/* Adobe Plugin Plist Files for DxfDwgUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwgUIEN";
CFBundleDisplayName = "DxfDwgUIEN";
CFBundleGetInfoHTML = "DxfDwgUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DxfDwgUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DxfDwgUIEN バージョン 21.1.0";
